Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=565_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan alkoi
sme: Almmuheapmi Sámenuoraid dáiddadáhpáhussii álggii

source: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna kaksipäiväisenä Inarissa saamelaiskulttuurikeskus Sajoksessa 28.–29.3.
sme: Sámenuoraid dáiddadáhpáhus lágiduvvo dán jagi guovttebeaivásažžan Anáris sámekulturguovddáš Sajosis 28.–29.3.

source: Vuoden teema on valtakunnallisen Nuori Kulttuuri – tapahtuman mukaisesti musiikki.
sme: Jagi temán lea riikkadási Nuori Kulttuuri – dáhpáhusa mielde musihkka.

source: Musiikin lisäksi Inarissa voi osallistua suopunkiviestiin sekä suopunginheittokilpailuun.
sme: Musihka lassin Anáris sáhttá oassálastit njoarostansáttačuoigamii sihke njoarostangilvui.

source: Keskiviikkona 28. päivä on luvassa ulkotapahtuma Sajoksen pihapiirissä.
sme: Gaskavahko 28. beaivve lea lobis olgodáhpáhus Sajosa šiljus.

source: Ohjelmassa on mm. mäystinsuksilla hiihdettävä suopunkiviesti, sekä suopunginheittokilpailu.
sme: Prográmmas lea ee. bessodatsabehiin čuigon njoarostansáttačuoigan, sihke njoarostangilvu.

source: Illalla on kulttuuripitoista ohjelmaa Sajoksen auditoriossa.
sme: Eahkedis lea kulturprográmma Sajosa auditorios.

source: Torstaina 29.3 on musiikkikatselmuspäivä, jossa valitaan saamelaisnuorten edustaja kansalliseen Nuori Kulttuuri-tapahtumaan.
sme: Duorastaga 29.3. lea musihka geahčalmasbeaivi, gos válljejuvvo sámenuoraid ovddasteaddji álbmotlaš Nuori Kulttuuri-dáhpáhussii.

source: Tapahtuma järjestetään Turussa 25.–27.5.2012.
sme: Dáhpáhus lágiduvvo Turkus 25.–27.5.2012.

source: Ilmoittautumiset Saamelaisnuorten taidetapahtumaan tulee lähettää viimeistään perjantaina 2.3.2012.
sme: Almmuhemiid Sámenuoraid dáiddadáhpáhussii galgá sáddet maŋimustá bearjadaga 2.3.2012.

source: Saamelaiskäräjät järjestää tapahtumaan kuljetukset entiseen tapaan eri puolilta saamelaisaluetta.
sme: Sámediggi ordne dáhpáhussii sáhtuid nugo ovdalge sierra guovlluin Sámis.

source: Tapahtuma on avoin myös kotiseutualueen ulkopuolelta tuleville.
sme: Dáhpáhus lea rabas maiddái ruovttuguovllu olggobealde boahttiide.

source: Lisätietoja Saamelaisnuorten taidetapahtumasta sähköpostilla osoitteesta
sme: Lassidieđuid Sámenuoraid dáiddadáhpáhusas šleađgapoasttain čujuhusas

source: tai puhelimitse numerosta
sme: heli. huovinen (at) samediggi. fi

source: Musiikkikilpailun säännöt
sme: dahje telefovnnain nummiris

source: Ilmoittautumislomake
sme: Njuolggadusat
